[{
  "_id": {
    "$oid": "63a207c07c3c7aa53e9a1996"
  },
  "status": true,
  "name": "Барилга хот  Байгулалтын яам",
  "link": "https://mcud.gov.mn/",
  "logo": "1671563199091_log-1.png",
  "companyInfo": "<p>Ардын хувьсгал ялж, 1924 онд анхны үндсэн хуулиа баталж&nbsp; Монгол улсыг Бүгд Найрамдах Монгол Ард Улс хэмээн&nbsp; нэрлэж, Улсын нийслэлийг Улаанбаатар гэж нэрийдэн эдэлбэр газрыг&nbsp; нь 104 га байхаар тогтож, &nbsp;Хиагт, Ховд, Улиастай зэрэг суурингуудыг Монгол Улсын хот болгож, томоохон 115 хүрээ сууринд аймаг сумын засаг захиргаа, соёлын асуудлыг төвлөрүүлэх тогтоол гаргасан нь дэлхийн соёл иргэншлийн нэг хэлбэр суурьшмал хот суурин байгуулах үзэл баримтлалын анхны үр хөврөл, хууль эрх зүйн баримт бичиг болж түүхэнд үлдсэн билээ.</p>\r\n<p>Үүний үр дүнд:</p>\r\n<p>Нэгдүгээрт: Хүрээ хийдэд хүн ам олноор суурьшиж засаг захиргаа, соёл боловсрол, эмнэлгийн барилга байгууламжууд баригдсан.</p>\r\n<p>Хоёрдугаарт: Хүн амын өдөр тутмын үйлдвэр үйлчилгээний цэг салбар болон чулуу нүүрсний уурхайн барилга байгууламж бүхий жижиг суурин газар байгуулагдсан.</p>\r\n<p>Гуравдугаарт:Усны эх үүсвэр, барилгын материал, зам харилцааны асуудлыг үндсэнд нь шийдсэн.</p>\r\n<p>Дөрөвдүгээрт: Заяын хүрээг &ndash; Арвайхээр хот, Мөрөнгийн хүрээг &ndash; Мөрөн хот, Санбэйсийн хүрээг -Чойбалсан хот, Улаамгомын хүрээг Улаамгом хот, Засагт хааны хүрээг Алтан хот, Цэцэн хааны хүрээг Өндөр хаан хот зэрэг зургаан аймаг болгон өөрчлөн&nbsp; байгуулж, &nbsp;үйл ажиллагааг нь эхлүүлжээ.</p>\r\n<p>Ардын Ззасгийн газраас 1926 онд барилгын хоршоо байгуулж, түүний харьяанд зураг төслийн групп байгуулж, гар бааюу бүхий тоосгоны дөрвөн завод, шохой шатаах хэд хэдэн бааюу, бас альбастрын үйлдвэр ашиглалтад оруулжээ. Энэ үед Монгол Улсын нийгэм эдийн засгийн хөгжлийн 1921, 1925 оны программууд болон улс орныг үйлдвэржүүлэх бодлогыг хэрэгжүүлэх ажил ид өрнөж улмаар Цэнгэлдэх хүрээлэн, Хараагийн спирт завод, Цагаанбулагийн шохойн завод, Улаанбаатар цахилгаан станц, Үйлдвэрчний төв зөвлөлийн байшин,&nbsp; Улаанбаатарын арьс ширний завод, Аж үйлдвэрийн комбинат, Хатгалын ноос угаас фабрик, Налайхын нүүрсний уурхай зэрэг байгууламжуудыг барьсан байна.</p>\r\n<p>Ингэж&nbsp; Монголын орчин үеийн архитектур, хот байгуулалтын их бүтээн байгуулалтын түүх эхэлж модерн&nbsp;<strong>конструктивизмын</strong>&nbsp;урсгалын нөлөөнд орсон. Төв банк, Дотоодыг хамгаалах яам, Кино үйлдвэрийн барилга, аж үйлдвэрийн комбинат,&nbsp; төв цахилгаан станц, ноос угаах үйлдвэр,&nbsp; Хөдөө аж ахуйн яам, Радиогийн хэрэг эрхлэх хороо, зэрэг өөр хоорондоо зохицоогүй эрс тэс ялгаатай элементүүдээс бүрдсэн барилга байгууламж бүхий&nbsp; социалист системийн хот суурины барилгажилтын эхлэл тавигдсан. Үүнийг дагаад Нийслэл хүрээ, Хиагт, Ховд, Улиастай зэрэг хот сууринд хүн ам ч эрс нэмэгджээ.&nbsp; Урьд өдөр нь мал маллаж байсан монгол хүн гэнэт барилга барих болсон нь&nbsp; барилгын ажлын мэдлэг, туршлага дутагдахын зэрэгцээ ялангуяа барилгын материал, багаж хэрэгсэл барилгын техник, машин механизм байхгүй зэрэг хүндрэлтэй тулгарчээ. Тэр үед&nbsp; барилгын материалыг тэмээ, морь зэрэг ердийн хөсгөөр тээвэрлэж байв. Өөр нэг асуудал нь барилга барихад тооцох газар хөдлөл, усан хайгуул, геологи, орон нутгийн барилгын материал, барилгын уур амьсгал, цаг, агаарыг судлах явдал байв. Ийнхүү үндэсний аж үйлдвэрийн суурь тавигдаж үндэсний ажилчин анги анх үүсэн бий болж тэдний нийгмийн асуудлыг шийдэх зайлшгүй зорилт гарч ирсэн.</p>\r\n<p>Гэтэл энэ үетэй давхцан&nbsp; ЗХУКН-аас &ldquo;Шинэ эргэлтийн бодлого&rdquo;-ыг санаачлан хэрэгжүүлж эхэлснээр лам нараа тойрон бүсэлж, устган Монголын бүх хүрээ хийдийн сүүлч болох Улаанбаатарын Гандантэгчилэн хийд, Голын цагаан сүм, Дэчингалбын дацан, Очирдарийн сүмийн үйл ажиллагааг бүр мөсөн хоригложээ. Ингэж олон зууны туршид шашинд сүсэглэж байсан монголчууд мөргөж, итгэл хүндэтгэлээ үзүүлэх ганц ч сүм хийдгүй болсон нь ард олны шүтэж бишрэх эрх, эрх чөлөөг хамгийн ихээр хаан боогдуулсан&nbsp; XX зууны Монголын түүхэнд гарсан&nbsp; нэгэн том эмгэнэлт явдал байлаа.</p>\r\n<p>Үүний хамгийн ноцтой нь 1654 онд монголын уран барилгын нэртэй дархны урласан нийслэл хүрээний Цогчин дуган, Наян тохой өндөр Майдар бурханд зориулан 1834 онд барьсан архитектурын өвөрмөц хийцтэй, сүрлэг том Майдарын сүм, Зүүн хүрээний Цогчин дуган, Гандангийн Цогчин дуган зэрэг үндэсний уран барилгын сорууд нь болсон&nbsp; 700 гаруй томоохон сүм хийдийг бүхэлд нь устгаж хэзээ ч нөхөшгүй үндэстний эмгэнэлт түүх болон үлджээ. Устгаж үгүй болсон уран барилгууд нь Монгол гэрийн тектоникт суурилан мод чулуу, тоосгоор барьж босгосон хийц бүтээц, архитектуртай дөрвөлжин, дугуй олон талт хэлбэрийн сүм дуган, шилтгээн, хийдийн байгууламжууд байсан ба архитектур зохиомжийн хувьд&nbsp; үүрэг зориулалт, утга агуулга, гоо сайхны тусгал, бүтээцийн шинж, өрөө тасалгааны тоо, бүтэц, байршил, өнгө хэмнэл, бараа сүүдэр хэмжээгээрээ улс орны нийгэм улс төрийн байгуулалт, үзэл суртал, ард олны шашин шүтлэг, аж амьдрал, ёс заншил, соёлын өв уламжлалыг шингээсэн тансаг байгууламжууд байжээ.</p>\r\n<p><strong>Монгол улсад ардчилсан хувьсалын зорилт үндсэндээ биелэгдэж социалист хувьсгалын шатанд шилжсэн 1940-1960-аад оны үе.</strong></p>\r\n<p>МАХН-ын Х хурал 1940 онд хуралдаж Гандантэгчилэн хийдийн хурал номын үйл ажиллагааг сэргээж, Үндэсний цөөнхийн эрх ашгийг харгалзан Баян-Өлгий, Байнхонгор, Дундговь, Сүхбаатар, аймгуудыг байгуулсан байна. Мөн&nbsp; Ялтын 1945 оны бага хурлын шийдвэрээр БНМАУ-ын тусгаар тогтнолыг олон улсын түвшинд баталгаажуулж, Нэгдэлжих хөдөлгөөний үр дүнд нүүдлийн мал аж ахуй эрхэлж байсан хүн амын нилээд хэсэг жижиг сум суурин газарт суурьшин амьдрах болсон түүхт үе. Энэ хүрээнд Булган, Хөвсгөл, Архангай, Өвөрхангай, Завхан, Хэнтий, Ховд, Дорнод аймгуудад хүнсний үйлдвэрийн комбинат, Улаанбаатар хотод гурван цахилгаан тээрэм байгуулжээ. Ингэж монгол улсад хүнсний аж үйлдвэрийн салбар болон ХАА-н үйлдвэрлэлийн социалист сектор үүсэж тогтжээ. Үүний баримт нь&nbsp; хөдөө орон нутагт суурин соёл иргэншлийн&nbsp; системтэй хот маягийн суурингийн анхдагч нэгж болох сум, нэгдэл, сангийн аж ахуйн төвүүд бий болсон юм. Мөн энэ үед хүн ард нутаг бэлчээр даган нүүдлийн аргаар мал малладаг хот айлын зохион байгуулалтад шилжиж эхэлжээ.</p>\r\n<p><strong>1960-аад оноос Монголын барилгууд энгийн ХАЙРЦГАН архитектурын хэлбэрт орсон байна.</strong></p>\r\n<p>Ингэж&nbsp; хөдөө орон нутагт&nbsp; урбанизац буюу хотжилт эхэлж сумын төв нь хөдөөгийн хүн амын нийгэм, улс төр, соёл боловсролын гол төв нь болон тогтож хөдөөд суурин соёл иргэншил үүссэн түүхтэй. Ийм сууринд орон сууц, засаг захиргаа, сургууль, цэцэрлэг, клуб, улаанбулан, эмнэлэг, зочид буудал, худалдаа ахуйн үйлчилгээ зэрэг орон сууц, олон нийтийн барилга барьж түүнийг дагасан гэр хороолол бүхий суурьшлын бүс бий болж явсаар өнөөдрийг хүрчээ.</p>\r\n<p>Мөн үеийн аймгийн төвүүд болох орон нутгийн хот сууринд&nbsp; хүн ам цөөн, тэдний эрхэлдэг үндсэн үйл ажиллагааны үндсэн төрөл нь мал аж ахуйн үйлдвэрлэл байжээ. Иймдээ ч соёл, боловсрол, нийгмийн зориулалтай барилга байгууламж, үйлдвэрийн барилга байгууламж үндсэндээ тэнд байхгүй байв. Тэгэхээр эдгээр хот, сум, суурин газарт ярих орон зайн архитектур үндсэндээ байхгүй байлаа. Энэ нь орон нутгийн нийгэм эдийн засгийн хөгжлийн онцлог шинжтэй шууд холбоотой.</p>\r\n<p>Харин энэ үед &ldquo;Улаанбаатар хотын төвийн хэсгийг шинэчлэн хөгжүүлэх&rdquo; тойм зургийг манай ууган архитектор Н.Чимэд оролцон ЗХУ-ын&nbsp;<strong>&ldquo;ГИПРОГОР&rdquo;</strong>&nbsp;институтэд боловсруулснийг 1950-иад оны эхээр хэрэгжүүлж эхэлсэн. Тойм зургаар Чингисийн талбайн /хуучин Сүхбаатарын талбай/ орон зайн зохиомжийг шийдэхдээ талбайн хойморт голлуулан Засгийн газрын ордны барилгыг Д.Сүхбаатар, Х.Чойбалсан нарын бунханы хамт байрлуулж талбайн төв хэсэгт Сүхбаатарын хөшөөг босгож, баруун талд Үйлдвэрчний эвлэлийн байшинтай зэрэгцүүлэн Алтай зочид буудал, Элдэв-Очирын нэрэмжит кино театр, баруун урд нь Драмын театр, зүүн хойд талд нь МУИСургууль, зүүн талаар нь Хэвлэх үйлдвэртэй зэрэгцүүлэн (Шинжлэх ухаан технологийн ордон), Улсын төв театр, зүүн урд талд нь Гадаад явдлын яамны барилгуудыг барихаар төлөвлөж талбайн орон зайг бүхэлд нь Монгол уламжлалаа баримтлан өмнө зүг Богд уул талруу харуулан нээлттэй байлгах санааг гаргажээ.</p>\r\n<p>Богд уулын ногоон бүсийг хотын орон зайн бичил уур амьсгалыг зохицуулан&nbsp; өөрчлөх үүднээс амралт, зугаалгын орчин бүхий ландшафтын архитектур байхаар тооцсон байна. Тойм зургаар Чингисийн талбайн баруун, хойт, зүүн талуудыг авто замаар хүрээлүүлж зүүн талаар нь Маршал Чойбалсангийн байр, баруун талаар нь Буянт-Ухаагийн Нисэх онгоцны буудал тийш босоо тэнхлэг үүсгэсэн 2 салаа зам гаргажээ. Богд уулын ногоон байгууламж, цэцэрлэгт хүрээлэн Бунхант индэр, Сүхбаатарын хөшөө, зам талбай, хотын төвийг бүрдүүлж буй сонгодог архитектурын барилга байгууламжууд нь нийлж бүхэлдээ хотын төвийн&nbsp;<strong>&ldquo;ЛАНДШАФТЫН АРХИТЕКТУР&rdquo;-ын</strong>&nbsp;орон зайн нээлттэй цогцолбор системийг үүсгэх санааг агуулж байна. Энэ ансамблийн ерөнхий цар хэмжээ, барьсан барилга байгууламжуудын эзлэхүүн, орон зайн хэлбэр, багтаамж, тэдгээрийг чимсэн урлагийн хэрэгсэл, өнгө будаг, гэрэл сүүдрийн ялгарал нь өнөөдөр ч хотын төвийн архитектурын орон зайн органик чанарыг үндсэндээ хадгалж байгаа боловч харамсалтай нь анх гаргасан уламжлалт архитектурын нээлттэй орон зайн орчин болгох санаа хэрэгжиж чадаагүй байна.</p>\r\n<p><strong>Монгол улс НҮБ, ЭЗХТЗ-д гишүүнээр элсэж, социалист системийн хот суурин үүсч хөгжсөн 1960-1990 он буюу шинэ эргэлтийн онцлог үе.</strong></p>\r\n<p>Энэ үед манай үндэсний мэргэжилтэн, инженер, архитекторууд барилгыг тэгш хэмийн дагуу барьж, сүрлэг, томруун, бэх бат, тогтвортой хэлбэрт оруулдаг, салхи, шороо ихтэй, сүүдэртэй талд цонх хаалга бага гаргадаг, нарлаг дулаан орчин руу цонх хаалгыг хандуулан төлөвлөж дулаан алдагдлыг багасгах зэрэг байгаль орчны нөхцлийг төлөвлөлтөд тоооцох үндэсний арга туршлагыг бага ч&nbsp; гэсэн эзэмшсэн байлаа. Мөн&nbsp; 1961 онд АИХ-ын тэргүүлэгчдийн зарлиг гарч засаг захиргаа, үйлдвэр аж ахуйн нэгж газрууд бүхий 60000-аас дээш байнгын оршин суугчидтай, хүн амын олонх нь хөдөө аж ахуйгаас бусад салбарт ажилладаг төвлөрсөн сууринг&nbsp;<strong>хот&nbsp;</strong>гэж шинэчлэн тодорхойлсон.</p>\r\n<p>Хот байгуулалт, архитектурын хөгжилд 1960 оноос хойш гарсан нэг&nbsp; том үйл явц бол хотжилт юм.&nbsp;<strong>Энэ үе социалист үйлдвэрлэлийн харьцаа бүрэлдэн тогтож улс орныг хөдөө аж ахуйн орноос ХАА-Аж үйлдвэрийн цаашлаад Аж үйлдвэр-ХАА орон болгох хувьсгал эрчимжсэн үеийн архитектур,&nbsp; хот байгуулалтын&nbsp; хөгжлийн онцлог үе юм.&nbsp;</strong>Энэ үеэс хот суурин газруудын хөгжил хурдсаж түүнийг хэтийн ерөнхий төлөвлөгөөний үндсэн дээр системтэй хөгжүүлэх болж 1962 он гэхэд хот суурин бүрийн барилгажилтын баримжаалсан тойм зургуудыг&nbsp; зохиожээ. Төсөлд хотын суурьшлын бүсийн нутаг дэвсгэрийг сургууль, цэцэрлэг, соёл ахуйн үйлчилгээний хамт орон сууцны хорооллын системээр барилгажуулахаар заажээ. Тиймдээ ч орон сууцны 40, 50 мянгат, 120, 220 мянгатын хорооллууд, мөн 1962-1987 онд II, XV, XIX, XVI, IV, V, X, XI, XIII, VI &nbsp;орон сууцны хорооллуудыг Улаанбаатар хотод барьж байгуулсан. Эдгээр хорооллууд нь хүнийг өөрийгөө мэдрэх хэмжүүрт оруулж, тэднийг улс төр, эдийн засаг, соёлын нэгдсэн орон зайд хамруулж, хуучин хотын силуэтийг өөрчилсөн. &nbsp;Орон сууцны V, VI, X, XI, XIX хорооллуудын 5, 9, 12 давхар сууцыг эргэлтийн системийн тухайлсан орон зайн архитектурын сонирхолтой орчин үүсгэж барьжээ. Мөн III, IV хорооллын барилгажилтын архитектурын орон зайг өвөрмөц дүр төрхтэй хана маягаар зээглэн байрлуулж нэгдүгээр давхартаа үйлчилгээний цэг салбартай 12 давхар сууцны барилгыг алгаслуулан Богд уул талруугаа нээлттэй байршуулсан нь архитектур орон зайн сонирхолтой силуэт үүсгэжээ. Гэвч сүүлдээ эдгээр хороололуудын сул орон зайд блокчилсон, эгнээ ба кластер хэлбэрийн, хаалттай ба нээлттэй, нэг төрлийн ба холилдсон, тэгш өнцөгт ба угалзарсан зэрэг өөр хоорондоо зохицоогүй хил зааггүй, сэтгэлд хоногшихгүй гудамж, талбай бүхий эмх замбараагүй нэмэгдэл суурьшлууд бий болж орон зайн архитектурын утгыг алдагдуулсныг ч үгүйсгэх аргагүй.</p>\r\n<p>Хорооллуудын барилгуудыг хэдийгээр&nbsp;<strong>&ldquo;ХАЙРЦГАН&rdquo;&nbsp;</strong>&nbsp;архитектуртай уйтгартай орчин үүсгэсэн гэж&nbsp; нэрлэж байгаа ч ад үзэх аргагүй. Хотын орчин үеийн орон зайн архитектуртай, сүрлэг том дүр төрхтэй харагдах байдлыг үнэхээр л эдгээр хорооллуудын сүрээр олсон.&nbsp; Нөгөө талаар энэ л хорооллуудын ачаар улс орон нийгэм эдийн засгийн тулгамдсан асуудлаа боломжийн түвшинд шийдэж, бага ч гэсэн орон сууцны гачигдлаас ард иргэдээ гаргаж тэдний нийгмийн асуудлыг шийдсэн юм шүү. Харин цөөн ам бүл амьдрах сууцанд олон ам бүлтэй монгол айл орсноор нийгмийн үйлчилгээний асуудлаа хүндрүүлснийг ч нуух юун.</p>\r\n<p>Хорооллуудыг барихдаа барилга тус бүрийн харьцаа, эгнээний хэмнэл, фасадын хуваалтын төрөл, барилгын цонхны хэлбэр, фасадын гоо зүйн элементүүд болох лодж, такт, эркер, фасадын нааш цаашаа орсон байдал, тэдгээрийн сүүдэрлэлт, хэрэглэсэн материал, өнгө, гадаргуугийн бүтэц зэргийг&nbsp; тооцсон нь хотын орон зайн архитектур, хотын төрхийн харагдах байдалд тодорхой нөлөө үзүүлж байгааг ч үгүйсгэх аргагүй. Мөн үед 5-9 давхар барилгатай орон сууцны иж бүрэн 13 хороолол Дархан, Чойбалсан хотуудад баригджээ. Цаашилбал Зайсан дахь Зөвлөлтийн дайчдын хөшөө, Лениний музей, Идэр техникчдийн ордон, Залуучуудын соёлын төв, МҮЭ-ийн соёлын төв, Хувьсгалчдын музейн цогцолбор, Соёлын төв өргөө, Гэрлэх ёслолын ордон, Хүүхдийн төв цэцэрлэгт хүрээлэн, Зөвлөлтийн шинжлэх ухаан техникийн ордон зэрэг барилга байгууламжийг хотын зангилаа цэгүүдэд оноож байршуулсан нь&nbsp; тухайлсан орон зайн архитектурын сонирхолтой өвөрмөц шийдэл болжээ.</p>\r\n<p>Энэ жилүүдэд Өмнөговийн Гурван тэс, Төв аймгийн Өндөр ширээт, Булганы Улаантолгойт, Сансар, Атар, Нөхөрлөл, Орхонтуул, Номгон, Найрамдлын аж ахуй зэрэг 160 гаруй сум суурин газар болон Монгол улсын хот байгуулалт, архитектурын түүхэнд томоохон байр суурь эзэлдэг. Дархан хот, уул уурхайн үйлдвэрийн Эрдэнэт, Багануур хотууд олон улсын тусламжаар баригдаж ашиглалтад орсон байна. Мөн капиталист системээс гараагаа эхэлж одоо задралын байдалд орсон хот байгуулалтын &ldquo;Мегаполис&rdquo; систем Сүхбаатар, Дархан, Зүүнхараа, Орхон, Шарын гол, Шаамар, Мандал, Чойр,Сайншанд, Замын Үүд зэрэг хот, хот маягийн суурин, САА-н төвүүдийг төмөр зам болон авто замын дагуу гинжин хэлбэрээр холбон тогтож&nbsp; бүр хөгжиж байна.</p>\r\n<p>Ийнхүү улс орныг ХАА- аж ахуйн үйлдвэрийн орон болгох энэ түүхэн үед манай улсад&nbsp;<strong>/урбанизаци/</strong>&nbsp;идэвхжсэн хотжилтын архитектурын хөгжлийн онцлог нь:</p>\r\n<p><strong>Нэгд.&nbsp;</strong>Улс орныг үйлдвэржүүлэх, байгалийн баялаг ашигт малтмалуудын орд газруудыг нээн ашиглах, амралт жуулчлал, зам тээврийн сүлжээг хөгжүүлэх, өргөн цар хүрээтэнй зорилтыг үүднээс:</p>\r\n<p>&nbsp;<strong>а/.</strong>&nbsp;Алт, жонш, нүүрс болон бусад ашигт малтмалыг олзворлох&nbsp; Шарын гол, Хажуу улаан, Бэрх зэрэг&nbsp; уул уурхайн суурин үүссэн.</p>\r\n<p><strong>б/.</strong>&nbsp;Төмөр замын болон хилийн дамжин өнгөрүүлэх боомт, төмөр замын зангилаа Замын-Үүд, Зүүнбаян, Шарын гол,Мандал зэрэг&nbsp; суурин үүссэн.</p>\r\n<p><strong>в/.</strong>&nbsp;Байгалийн баялаг, гол мөрөн ойн нөөцийг олзворлох үйлдвэр бүхий ой модны аж ахуйн болон загасны аж ахуйн Хөвсгөлийн цагаан нуур, Буйр, Түнхэл, Дулаан хаан зэрэг суурин үүссэн.</p>\r\n<p><strong>г/.</strong>&nbsp;Рашаан ус амралт сувилалын&nbsp; Хужирт, Жанчивлан&nbsp; зэрэг жуулчны суурин тус тус үүсчээ. Ийнхүү 20 гаруй хот маягийн томоохон суурин 60 гаруй жижиг суурингууд байгуулагдсан нь манай улсын хотжилтын архитектурын хөгжилд гарсан хот суурингийн нэгэн өвөрмөц хэв шинж мөн.</p>\r\n<p>Эдгээр хот маягийн суурингуудын ялгагдах онцлог нь хүн ам нь хөдөө аж ахуйн бус үйл ажиллагаа эрхэлдэгт оршино.</p>\r\n<p><strong>Хоёрт.&nbsp;</strong>Ардын аж ахуйтныг хоршоолсноор улс орны хөдөө аж ахуй үйлдвэрлэлийг эрчимжүүлэх чиглэлд хийсэн бодит алхам бол атар газар эзэмшсэн явдал байв. Ингэснээр 30 гаруй САА-н төвд инженерийн шугам сүлжээ бүхий орон сууц, соёл ахуй үйлчилгээний барилга байгууламжууд баригдсан нь нутаг дэвсгэр үйлдвэрлэлийн орон зайн өвөрмөц архитектуртай хөдөө аж ахуй үйлдвэрийн цогцолборуудыг үүсгэжээ.</p>\r\n<p><strong>Гуравт.&nbsp;</strong>ЗХУ-ын архитектурын нөлөөгөөр 60-аад оны дунд үеэс орон нутгийн байгаль цаг уур, хүний гоо зүйн эрэлт хүсэлтийг харгалзахгүйгээр хот суурин газрыг нэг хэвэнд цутгасан юм шиг барилгажуулсан. Ингэснээр&nbsp; архитектурын уран сайхны зохиомж нь уйтгартай байдалд орж орон сууц, олон нийтийн барилгуудын дүр төрх, архитектур ердийн энгийн&nbsp;&nbsp;<strong>&ldquo;ХАЙРЦГАН&rdquo;&nbsp;</strong>архитектурын хэлбэрт орсон бас нэгэн&nbsp; түүх эхэлдэг. Энэ үеийг социалист улсын сүр хүчийг илтгэх хотууд өргөжиж, хотын орон зайн архитектурыг тодорхой геометрийн дүрс бүхий эмх цэгцтэй нэгдсэн дүр төрхтэй болгосон&nbsp; гэж үздэг.</p>\r\n<p>Харин 1990 оноос зах зээлийн эдийн засагт шилжиж эхэлсэн үеэс Улаанбаатар, Дархан, Эрдэнэт хотуудын орон зайн архитектурыг хотын иргэд нь биш гадаад дотоодын хөрөнгийн зах зээл эзэмшигчид авч явах боллоо.&nbsp; Энэ нь эдийн засгийн хүчийг илтгэсэн урьд хожид байгаагүй өвөрмөц хийцтэй тэнгэр баганадсан аварга барилгуудыг&nbsp; техникийн хүчээр байгалийг өөрчлөн босгож хүчирхэгжүүлэх бодлого явагдаж байна. Мөн зах зээлийн нэрээр иргэд зөвхөн өөрийнхөө хэрэгцээг хангаад эхэлсэн үйл ажиллагаа нь дийлдэхгүй болж олгосон газарт дурын барилгаа босгочихсон эмх цэгцгүй орон зай, гудамж талбай үүсч байна. Энэ бүгдийг хотын архитектурын нэгдсэн бодлогод оруулах. Гэхдээ өнөөдөр хотуудын ялангуяа Улаанбаатар хотын орон зайн босоо хэвтээ тэнхлэгүүдийг зоригтой шинэчилж төвлөрлийг задлаж, зохиомол цэцэрлэг ландшафтын орон зайн архитектур бий болгож байгаа нь хотын элементүүдийн авцалдаа сайжирч иргэдийн&nbsp; амжиргааны түвшин баталгаажсан өвөрмөц хэмнэл, силуэт бүхий орон зайн архитектурын геометр бий болж байна.</p>\r\n<p>Монгол Улсын хүн амын нутагшилт, суурьшлын харилцан уялдсан тогтолцоог бүрдүүлж, нутаг дэвсгэрийн тэнцвэрт хөгжлийг бий болгох, хот, тосгоны төлөвлөлтийг боловсронгуй болгож, хүн амын&nbsp; тав тухтай аж төрөх нөхцөлийг бүрдүүлэх, улс орны тогтвортой хөгжлийг хангахад хот байгуулалтын талаар төрөөс баримтлах бодлогын эрхэм зорилго оршиж байна.</p>\r\n<p>Энэхүү эрхэм зорилтын хүрээнд хот байгуулалтын талаар дараахи&nbsp; үндсэн зарчмуудыг баримтлан ажиллаж байна. Үүнд:</p>\r\n<ul>\r\n<li>Монгол Улсын үндэсний хөгжлийн стратегийг хангах;</li>\r\n<li>Хүн амын аюулгүй байдал, байгаль экологи, эдийн засаг, нийгмийн хөгжлийн тэнцвэрт байдлыг хангах;</li>\r\n<li>Хот байгуулалтын үйл ажиллагаанд оролцогч талуудын эрх ашгийг тэгш хангах;</li>\r\n<li>Хот байгуулалт, газар зохион байгуулалтын харилцан уялдааг хангаж, газрыг үр ашигтай, зохистой эзэмших, ашиглах, хамгаалах, нөхөн сэргээх зэрэг болно.</li>\r\n</ul>\r\n<p>&ldquo;Хот байгуулалтын тухай&rdquo; хуулийн шинэчилсэн найруулга 2008 оноос батлагдаснаар &ldquo;Хот төлөвлөлтийн үйл ажиллагаанд иргэдийн оролцоотой төлөвлөлтийн зарчмыг тусгаж ажиллах&rdquo;, &ldquo;Төлөвлөгөөнд хамааруулсан нийт газар нутгийн 30-аас доошгүй хувь нь цэцэрлэг, ногоон байгууламж, автомашины зогсоол эзэлсэн байх&rdquo;, &ldquo;олгогдсон газрын хэмжээнд барилгажих&nbsp; талбай нь 70 хувиас ихгүй байх&rdquo;, &ldquo;олгосон газарт зориулалтын бус барилга байгууламж барих, хүн амын амьдрах орчны чанарт сөрөг нөлөө бүхий үйл ажиллагаа явуулахыг хориглох&rdquo; зэрэг шаардлагуудыг хуульчлан мөрдүүлж байна. Хуулийн эдгээр заалтыг шинээр боловсруулж буй хот, суурины хөгжлийн ерөнхий төлөвлөгөө, хэсэгчилсэн ерөнхий төлөвлөгөө, барилга байгууламжийн зураг төсөл боловсруулах зургийн даалгавар, архитектур төлөвлөлтийн даалгаварт тусгуулан,&nbsp; тэдгээрийн хэрэгжилтийг улсын экспертизээр дамжуулан хянаж байгаа юм.</p>",
  "cover": "1671563197233_4.jpg",
  "views": 0,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": {
      "$numberLong": "1671563200889"
    }
  },
  "updateAt": {
    "$date": {
      "$numberLong": "1671563200889"
    }
  },
  "slug": "barilga-hot-baygulaltyn-yaam",
  "__v": 0
},{
  "_id": {
    "$oid": "63a2082c7c3c7aa53e9a19ac"
  },
  "status": true,
  "name": "Монголын Барилгын Үндэсний Ассоциаци",
  "link": "https://mnca.mn/",
  "logo": "1671563307432_log-2.png",
  "companyInfo": "<p style=\"text-align: center;\"><img src=\"http://localhost:8060/uploads/1671563250613_undsen uil ajillagaa.jpg\" alt=\"\" width=\"665\" height=\"293\" /></p>",
  "cover": "1671563284022_ulaanbaatar_wall1.png",
  "views": 0,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": {
      "$numberLong": "1671563308840"
    }
  },
  "updateAt": {
    "$date": {
      "$numberLong": "1671563308840"
    }
  },
  "slug": "mongolyn-barilgyn-undesniy-associaci",
  "__v": 0
},{
  "_id": {
    "$oid": "63a208797c3c7aa53e9a19c2"
  },
  "status": true,
  "name": "Энержи ресурс ХХК",
  "link": "https://www.energyresources.mn/",
  "logo": "1671563385152_lgo-3.png",
  "companyInfo": "<p>Энержи Ресурс ХХК нь 2005 онд байгуулагдсан, үндэсний хөрөнгө оруулалттай уул уурхайн компани бөгөөд Монголын уул уурхайн салбарт тэргүүлэгч аж ахуйн нэгжүүдийн нэг юм. Тус компанийг М-Си-Эс групп, Петровис ХХК, Шунхлай групп зэрэг үндэсний хэмжээний томоохон компаниудын хамтын хөрөнгө оруулалттайгаар байгуулсан. 2010 онд Энержи Ресурс компани Хонконгийн хөрөнгийн биржид бүртгүүлж, Монголын үндэсний компаниудаас анх удаа олон улсын хөрөнгийн зах зээлд хувьцаагаа амжилттай гаргасан.</p>\r\n<p style=\"text-align: center;\"><img src=\"http://localhost:8060/uploads/1671563363525_com_about.jpg\" alt=\"\" width=\"730\" height=\"421\" /></p>\r\n<p>Тус компани нь Өмнөговь аймгийн Цогтцэций сумын нутаг дахь Ухаа худаг коксжих нүүрсний ордод үйл ажиллагаа явуулдаг бөгөөд 2,962 га талбай бүхий, 11952А ашиглалтын тусгай зөвшөөрөл эзэмшдэг. Ухаа худаг уурхайн үйл ажиллагаа 2009 онд эхэлсэн. Үүнээс хойш ердөө 2-3 жилийн хугацаанд тус уурхай нь Нүүрс баяжуулах үйлдвэр, 18 мегаваттын цахилгаан станц, усан хангамжийн систем, орон сууцны хороолол, сургууль, цэцэрлэгийн цогцолбор гээд техникийн болон нийгмийн дэд бүтцүүдтэй, дэлхийн жишигт нийцсэн, аж үйлдвэрийн томоохон цогцолбор болон хөгжсөн.</p>\r\n<p>Өнөөдрийн байдлаар, Энержи Ресурс ХХК нь нүүрсийг дотооддоо угааж баяжуулан экспортолж буй голлох аж ахуйн нэгж бөгөөд ингэснээр Монгол нүүрсний үнэ цэнэ, олон улсын зах зээлд өрсөлдөх чадварыг нэмэгдүүлсээр байна.</p>\r\n<p>Энержи Ресурс ХХК нь Ухаа худаг төслийг цогц утгаар хөгжүүлэхэд нийт 1.4 тэрбум ам.долларын хөрөнгө оруулалт хийсэн төдийгүй үйл ажиллагаа эхэлсэн 2009 оноос хойш улсын төсөвт 1.2 их наяд гаруй төгрөгийн татвар, хураамж төвлөрүүлж, дотоодын 2,000 гаруй аж ахуйн нэгжтэй хамтран ажиллажээ.</p>\r\n<p>2021 оны байдлаар Энержи Ресурс компани 1,900 орчим үндсэн ажиллагсадтайгаас 40 орчим хувийг орон нутгийн иргэд бүрдүүлж байна. Мөн Ухаа худаг цогцолборын хүрээнд 4,000 орчим хүн шууд ажлын байраар хангагдаж байна.</p>\r\n<p>Энержи Ресурс ХХК нь 2010 оноос хойш өнөөг хүртэл Монгол Улсын ТОП 5 аж ахуйн нэгжийн нэгээр тогтмол шалгарч ирсэн бөгөөд экспортын орлого, татвар хураамж, ажлын байр зэргээр дамжуулан улсын эдийн засагт томоохон хувь нэмэр оруулсаар байна.</p>",
  "cover": "1671563382654_EINzvYh4K0mCNH3JBui7.jpg",
  "views": 0,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": {
      "$numberLong": "1671563385821"
    }
  },
  "updateAt": {
    "$date": {
      "$numberLong": "1671563385821"
    }
  },
  "slug": "enerzhi-resurs-hhk",
  "__v": 0
},{
  "_id": {
    "$oid": "63a208cd7c3c7aa53e9a19d8"
  },
  "status": true,
  "name": "Хот төлөвлөлт, судалгааны институт",
  "link": "https://upri.ub.gov.mn",
  "logo": "1671563442521_logo1.png",
  "companyInfo": "<p>\"Ерөнхий төлөвлөгөө, барилга, байгууламж, инженерийн дэд бүтцийн болон авто зам, гүүрийн зураг төсөл болон ТЭЗҮ, төсөл боловсруулна\"</p>",
  "views": 0,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": {
      "$numberLong": "1671563469286"
    }
  },
  "updateAt": {
    "$date": {
      "$numberLong": "1671563469286"
    }
  },
  "slug": "hot-tolovlolt-sudalgaany-institut",
  "__v": 0
},{
  "_id": {
    "$oid": "63a208fe7c3c7aa53e9a19ee"
  },
  "status": true,
  "name": "Био Эргэл Хайрхан ХХК",
  "link": "https://bekh.mn/",
  "logo": "1671563516321_logo.png",
  "companyInfo": "<p>\"Био Эргэл Хайрхан\" ХХК&nbsp;нь 100% өөрийн хөрөнгө оруулалттайгаар ,барилгын салбарт төмөр бетон эдлэлийн үйлдвэрлэл, худалдааны чиглэлээр үйл ажиллагаагаа анх 2012 онд ИТА 4 , үндсэн болон туслах ажилчид 15 нийт 19 ажилтантайгаар 3н төрлийн бүтээгдэхүүн үйлдвэрлэж ажлын гараагаа эхлүүлж байв.</p>\r\n<p>Бид үйлдвэрээ өргөтгөж бүтээгдэхүүнийхээ нэр төрөл тоо хэмжээг нэмэгдүүлэн жил бүр тоног төхөөрөмжийн шинэчлэл хийж шинэ үйлдвэрээ ашиглалтанд оруулснаар ажлын байрыг нэмэгдүүлж Инженер техникийн ажилчид 8, үндсэн болон туслах ажилчид 40 гаруй болж , 7н нэр төрлийн нийт 20 гаруй бүтээгдэхүүн үйлдвэрлэж байна. ХАМТДАА БҮТЭЭЖ, ХАМТДАА ХӨГЖЬЕ</p>",
  "views": 0,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": {
      "$numberLong": "1671563518802"
    }
  },
  "updateAt": {
    "$date": {
      "$numberLong": "1671563518802"
    }
  },
  "slug": "bio-ergel-hayrhan-hhk",
  "__v": 0
},{
  "_id": {
    "$oid": "63a209487c3c7aa53e9a1a04"
  },
  "status": true,
  "name": "Хүннү Конкрет ХХК",
  "link": "hunnuconcrete.mn",
  "logo": "1671563591897_75a2b2d9851640e4be4ac53370e655e6.png",
  "companyInfo": "<p>Захиалагч, харилцагчдынхаа бизнесийг ойлгож, төслөө амжилттай хэрэгжүүлэхэд нь туслахын төлөө ажиллаж зардлын давуу тал, ашиг, хөгжлийг бий болгон үйлдвэрлэл, үйлчилгээний шилдэг, шинэлэг аргачлалуудыг нэвтрүүлж, ажиллаж байна.</p>",
  "views": 0,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": {
      "$numberLong": "1671563592780"
    }
  },
  "updateAt": {
    "$date": {
      "$numberLong": "1671563592780"
    }
  },
  "slug": "hunnu-konkret-hhk",
  "__v": 0
}]